package com.example.vozdux.constants

import com.example.vozdux.domain.model.Drone

val test = Drone(
    id = "LAJSLAF",
    name = "Lancet",
    description = "Ланце́т (через фр. lancette, от лат. lancea — «копьё, пика») — колющий хирургический инструмент с обоюдоострым лезвием для вскрытия нарывов. В современной медицинской практике заменён скальпелем. Сегодня под термином «ланцет» в медицине подразумевают ланцет для капиллярного забора крови или скарификатор. Представляет собой маленькую иглу для прокола кожи на пальце, обычно — стерильную, одноразовую.",
    country = "Казахстан",
    cost = "5 тэнге"
)